<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Data Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the Data.
    |
    */
    'status' => [
            'new' => 'Новая',
            'draft' => 'Черновик',
            'on agreement' => 'На согласовании',
            'in planning' => 'Передано в планирование',
            'confirmed' => 'Подтверждено',
            'done' => 'Выполнено',
            'canceled' => 'Отменено',
     ]

];